import './App.css';

function App() {
  return (
    <div className="App">
      <header className="App-header">
        <p>서울특별시 (942)</p>
        <p>    종로구 (14)</p>
        <p>    중구 (12)</p>
        <p>    용산구 (21)</p>
        <p>    성동구 (28)</p>
        <p>    광진구 (33)</p>
        <p>    동대문구 (33)</p>
        <p>    중랑구 (38)</p>
        <p>    성북구 (43)</p>
        <p>    강북구 (29)</p>
        <p>    도봉구 (31)</p>
        <p>    노원구 (50)</p>
        <p>    은평구 (46)</p>
        <p>    서대문구 (30)</p>
        <p>    마포구 (36)</p>
        <p>    양천구 (44)</p>
        <p>    강서구 (56)</p>
        <p>    구로구 (39)</p>
        <p>    금천구 (23)</p>
        <p>    영등포구 (37)</p>
        <p>    동작구 (38)</p>
        <p>    관악구 (48)</p>
        <p>    서초구 (40)</p>
        <p>    강남구 (52)</p>
        <p>    송파구 (65)</p>
        <p>    강동구 (46)</p>
        <p>부산광역시 (331)</p>
        <p>    중구 (4)</p>
        <p>    서구 (10)</p>
        <p>    동구 (8)</p>
        <p>    영도구 (10)</p>
        <p>    부산진구 (35)</p>
        <p>    동래구 (27)</p>
        <p>    남구 (25)</p>
        <p>    북구 (27)</p>
        <p>    강서구 (14)</p>
        <p>    해운대구 (38)</p>
        <p>    사하구 (30)</p>
        <p>    금정구 (22)</p>
        <p>    연제구 (20)</p>
        <p>    수영구 (17)</p>
        <p>    사상구 (20)</p>
        <p>    기장군 (17)</p>
        <p>대구광역시 (236)</p>
        <p>    중구 (8)</p>
        <p>    동구 (34)</p>
        <p>    서구 (16)</p>
        <p>    남구 (14)</p>
        <p>    북구 (43)</p>
        <p>    수성구 (41)</p>
        <p>    달서구 (53)</p>
        <p>    달성군 (26)</p>
        <p>인천광역시 (296)</p>
        <p>    중구 (15)</p>
        <p>    동구 (5)</p>
        <p>    미추홀구 (40)</p>
        <p>    연수구 (38)</p>
        <p>    남동구 (50)</p>
        <p>    부평구 (49)</p>
        <p>    계양구 (28)</p>
        <p>    서구 (59)</p>
        <p>    강화군 (6)</p>
        <p>    옹진군 (2)</p>
        <p>광주광역시 (143)</p>
        <p>    동구 (10)</p>
        <p>    서구 (28)</p>
        <p>    남구 (21)</p>
        <p>    북구 (42)</p>
        <p>    광산구 (40)</p>
        <p>대전광역시 (144)</p>
        <p>    동구 (22)</p>
        <p>    중구 (22)</p>
        <p>    서구 (47)</p>
        <p>    유성구 (35)</p>
        <p>    대덕구 (17)</p>
        <p>울산광역시 (111)</p>
        <p>    중구 (20)</p>
        <p>    남구 (31)</p>
        <p>    동구 (15)</p>
        <p>    북구 (21)</p>
        <p>    울주군 (22)</p>
        <p>경기도 (1358)</p>
        <p>    수원시 (119)</p>
        <p>        장안구 (27)</p>
        <p>        권선구 (36)</p>
        <p>        팔달구 (19)</p>
        <p>        영통구 (36)</p>
        <p>    성남시 (92)</p>
        <p>        수정구 (23)</p>
        <p>        중원구 (21)</p>
        <p>        분당구 (48)</p>
        <p>    의정부시 (46)</p>
        <p>    안양시 (54)</p>
        <p>        만안구 (23)</p>
        <p>        동안구 (31)</p>
        <p>    부천시 (79)</p>
        <p>    광명시 (28)</p>
        <p>    동두천시 (9)</p>
        <p>    평택시 (57)</p>
        <p>    안산시 (64)</p>
        <p>        상록구 (34)</p>
        <p>        단원구 (29)</p>
        <p>    고양시 (107)</p>
        <p>        덕양구 (49)</p>
        <p>        일산동구 (29)</p>
        <p>        일산서구 (29)</p>
        <p>    과천시 (7)</p>
        <p>    구리시 (18)</p>
        <p>    남양주시 (73)</p>
        <p>    오산시 (23)</p>
        <p>    시흥시 ()51</p>
        <p>    군포시 (26)</p>
        <p>    의왕시 (16)</p>
        <p>    하남시 (32)</p>
        <p>    용인시 (107)</p>
        <p>        처인구 (25)</p>
        <p>        기흥구 (43)</p>
        <p>        수지구 (37)</p>
        <p>    파주시 (49)</p>
        <p>    이천시 (22)</p>
        <p>    안성시 (18)</p>
        <p>    김포시 (48)</p>
        <p>    화성시 (91)</p>
        <p>    광주시 (39)</p>
        <p>    양주시 (24)</p>
        <p>    포천시 (14)</p>
        <p>    여주시 (11)</p>
        <p>강원도 (153)</p>
        <p>    춘천시 (28)</p>
        <p>    원주시 (36)</p>
        <p>    강릉시 (21)</p>
        <p>충청북도 (159)</p>
        <p>    청주시 (84)</p>
        <p>        상당구 (19)</p>
        <p>        흥덕구 (26)</p>
        <p>        서원구 (19)</p>
        <p>        청원구 (19)</p>
        <p>충청남도 (212)</p>
        <p>    천안시 (65)</p>
        <p>        동남구 (25)</p>
        <p>        서북구 (40)</p>
        <p>    아산시 (33)</p>
        <p>전라북도 (176)</p>
        <p>    전주시 (65)</p>
        <p>        완산구 (33)</p>
        <p>        덕진구 (31)</p>
        <p>    군산시 (26)</p>
        <p>    익산시 (27)</p>
        <p>전라남도 (181)</p>
        <p>    목포시 (21)</p>
        <p>    여수시 (27)</p>
        <p>    순천시 (27)</p>
        <p>    광양시 (15)</p>
        <p>경상북도 (260)</p>
        <p>    포항시 (49)</p>
        <p>        남구 (22)</p>
        <p>        북구 (26)</p>
        <p>    경주시 (25)</p>
        <p>    구미시 (40)</p>
        <p>    경산시 (26)</p>
        <p>경상남도 (328)</p>
        <p>    창원시 (102)</p>
        <p>        의창구 (21)</p>
        <p>        성산구 (24)</p>
        <p>        마산합포구 (17)</p>
        <p>        마산회원구 (18)</p>
        <p>        진해구 (19)</p>
        <p>    김해시 (53)</p>
        <p>    거제시 (23)</p>
        <p>    양산시 (35)</p>
      </header>
    </div>
  );
}

export default App;
